[
  {
    "id": 1,
    "title": "Wie ben ik ?",
    "description": "Ik ben een enthousiaste HBO opgeleide Front-End Developer en Scrum master. Met een passie voor innovatie, wil altijd op de hoogte zijn van de laatste trends. ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 2,
    "title": "Persoonlijke eigenschappen",
    "description": "Ik ben een echt mensen mens, heb een gevoel voor humor. Ben bijna altijd vrolijk. Collega's omschrijven mij als gezellig, gedreven, doorzettings vermogen, creatief, communicatief, analytisch en beschik over een probleemoplossend vermogen. ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 3,
    "title": "Team",
    "description": "Ik Krijg energie van het creëren van coole dingen met andere geeks. Het liefst werk ik samen met andere ontwikkelaars en draag bij aan een goede sfeer binnen het team.  ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 4,
    "title": "Development stack",
    "description": "Ik ben een enthousiast aan het ontwikkelen met HTML, CSS, JS, TS, React en Styled components ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 5,
    "title": "Ambities",
    "description": "Mijn ambitie is om een goede senior Front-end developer te worden die het team CoDE goed kan begleiden en ondrsteunen op alle fronten ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 6,
    "title": "Hobby's",
    "description": "Uiteraard is ontwikken een een grote hobby daarnaast heb ik nog een paard en een huis van 100 jaar oud waar het nodige aan moet gebeuren ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 7,
    "title": "Interest",
    "description": "Mijn intresses liggen verlopig bij  HTML, CSS, JS, TS, React en Styled components daar wil ik mij eerst om focusen en daarna kijk ik verder",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 8,
    "title": "Signature",
    "description": "Wat absoluut kenmerkend aan mij is, is dat ik altijd een goede sfeer in het team probeer te behouden, mensen samen breng en iedereen probeer te helpen waar ik kan.",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  },
  {
    "id": 9,
    "title": "Specialties",
    "description": "Ja dat vind ik altijd een beetje lastig om overmijzelf te zeggen. Mensen blijven graag eten als ik kook. Ben goed in het organiseren van dingen. ",
    "Symbol": "https://rickandmortyapi.com/api/location/1"
  }
]
